Merge pull request #62 from Epicccal/docs/readme-i18n
docs: 优化 README 展示
